<!DOCTYPE html>
<html lang="zh-CN">
<head>
<meta http-equiv="content-type" content="text/html; charset=UTF-8">
<title>帮助中心 积交所 jjs.51daniu.cn</title>
<meta name="description" content="微商平台积交所,基于高频流量入口和资本,发展以微商为核心,依托优质微商全力构建小微企业的超级孵化器,打造社交化和移动电商为主体的交易平台" />
<meta name="keywords" content="积交所（ewabao.com）、积交所网、ewabao、jjs、积交所app、积交所客服、积交所应用、积交所网站注册、积交所小额贷、小贷口子、宝购、积交所应用市场、积交所公益、积交所微商、积交所官网、微商、微商下乡、微商开店、农村电商、在线购物、积交所分销、yiwabao" />
<link href="../attms/css/user_basic.css" rel="stylesheet" media="screen, projection">
<link rel="stylesheet" type="text/css" href="../attms/css/swiper.min.css">
<link rel="stylesheet" href="../attms/css/user_styles.css">
<link rel="stylesheet" href="../attms/css/user_user.css">
<link rel="stylesheet" href="../attms/css/index2.css">
<link rel="stylesheet" href="../attms/css/trading.css">
<link rel="stylesheet" href="../attms/css/shay_confirm.css">
<link rel="stylesheet" href="../attms/css/help.css">
<script src="../attms/js/jquery-1.11.3.js"></script>
<script src="../attms/js/init.js"></script>
<script src="../attms/js/fly.js"></script>
<script src="../attms/js/common.js"></script>
<script src="../attms/js/trading.js"></script>
</head>
<body class="htdg">
  <!--header-->
<?php include("tpl/public/top.php");?>

  <div class="inner-wrap">
    	 <!-- 商品列表开始 -->
	     <div class="page-maincontent">
	         <!-- 筛选区 -->
           <div class="filter-container">
      	      <div class="filter-title clearfix">
    	           <span style="position:relative; overflow:visible;color:#cccccc;" class="filter-item">
	                  <a href="javascript:;" style="color:#cccccc;">首页</a>&nbsp;&gt;&nbsp;
	                  <a class="handle action-cat-filter" href="javascript:;" style="color:#cccccc;">帮助中心</a>
                 </span>
              </div>

              <!-- 帮助中心开始 --><!-- 帮助中心开始 --><!-- 帮助中心开始 --><!-- 帮助中心开始 --><!-- 帮助中心开始 --><!-- 帮助中心开始 --><!-- 帮助中心开始 -->
              <div class="help_center">
                  <div class="help_left">
                      <ul>
                          <div>
                              <li><a href="javascript:;"><img src="../attms/images/help1.png" />用户公约</a></li>
                              <a class="dhl active" data="1" href="javascript:;">用户公约</a>
                              <a class="dhl" data="2" href="javascript:;">注册协议</a>
                          </div>
                          <div>
                              <li><a href="javascript:;"><img src="../attms/images/help2.png" />活动</a></li>
                              <a class="dhl" data="3" href="javascript:;">首付一万海南安家</a>
                              <a class="dhl" data="4" href="javascript:;">零元建站</a>
                          </div>
                          <div>
                              <li><a href="javascript:;"><img src="../attms/images/help3.png" />宝购</a></li>
                              <a class="dhl" data="5" href="javascript:;">购物指南</a>
                              <a class="dhl" data="6" href="javascript:;">订单及支付问题</a>
                              <a class="dhl" data="7" href="javascript:;">配送方式</a>
                              <a class="dhl" data="8" href="javascript:;">确认收货问题</a>
                              <a class="dhl" data="9" href="javascript:;">退款/退货问题</a>
                              <a class="dhl" data="10" href="javascript:;">奖励发放问题</a>
                              <a class="dhl" data="11" href="javascript:;">售后问题</a>
                              <a class="dhl" data="12" href="javascript:;">正品保证</a>
                          </div>
                          <div>
                              <li><a href="javascript:;"><img src="../attms/images/help4.png" />挖宝</a></li>
                              <a class="dhl" data="13" href="javascript:;">挖宝介绍</a>
                              <a class="dhl" data="14" href="javascript:;">挖宝流程</a>
                              <a class="dhl" data="15" href="javascript:;">矿机说明</a>
                              <a class="dhl" data="16" href="javascript:;">挖宝常见问题</a>
                          </div>
                          <div>
                              <li><a href="javascript:;"><img src="../attms/images/help5.png" />交易</a></li>
                              <a class="dhl" data="17" href="javascript:;">交易介绍</a>
                              <a class="dhl" data="18" href="javascript:;">交易流程</a>
                              <a class="dhl" data="19" href="javascript:;">交易常见问题</a>
                          </div>
                          <div>
                              <li><a href="javascript:;"><img src="../attms/images/help6.png" />推广</a></li>
                              <a class="dhl" data="20" href="javascript:;">推广介绍</a>
                              <a class="dhl" data="21" href="javascript:;">推广流程</a>
                              <a class="dhl" data="22" href="javascript:;">推广常见问题</a>
                          </div>
                          <div>
              								<li><a href="javascript:;"><img src="../attms/images/help7.png" />新手专区</a></li>
              								<a class="dhl" data="23" href="javascript:;">新手专区介绍</a>
              								<a class="dhl" data="24" href="javascript:;">常见问题</a>
              								<a class="dhl" data="25" href="javascript:;">帮助中心</a>
                          </div>
                          <div>
                              <li><a href="javascript:;"><img src="../attms/images/help8.png" />用户中心</a></li>
                              <a class="dhl" data="26" href="javascript:;">账号注册</a>
                              <a class="dhl" data="27" href="javascript:;">更改绑定手机号</a>
                              <a class="dhl" data="28" href="javascript:;">更改绑定邮箱</a>
                              <a class="dhl" data="29" href="javascript:;">密码设置</a>
                              <a class="dhl" data="30" href="javascript:;">个人资料修改</a>
                              <a class="dhl" data="31" href="javascript:;">账号冻结</a>
                              <a class="dhl" data="32" href="javascript:;">验证码问题</a>
                              <a class="dhl" data="33" href="javascript:;">账号其他问题</a>
                              <a class="dhl" data="34" href="javascript:;">充值要求</a>
                              <a class="dhl" data="35" href="javascript:;">绑卡要求</a>
                              <a class="dhl" data="36" href="javascript:;">充值未到账</a>
                          </div>
                          <div>
                              <li><a href="javascript:;"><img src="../attms/images/help9.png" />红包/任务/签到</a></li>
                              <a class="dhl" data="37" href="javascript:;">抢红包规则和兑奖</a>
                              <a class="dhl" data="38" href="javascript:;">任务类型和操作</a>
                              <a class="dhl" data="39" href="javascript:;">任务收益/步骤</a>
                              <a class="dhl" data="40" href="javascript:;">任务其他问题</a>
                              <a class="dhl" data="41" href="javascript:;">签到其他问题</a>
                          </div>
						              <div>
                              <li><a href="javascript:;"><img src="../attms/images/help9.png" />积交所介绍</a></li>
                              <a class="dhl" data="42" href="javascript:;">关于我们</a>
                              <a class="dhl" data="43" href="javascript:;">网站地图</a>
                              <a class="dhl" data="44" href="javascript:;">会员体系</a>
                          </div>
                      </ul>
                  </div>
                  <div class="help_right help_right1" data-type="1">
                      <h1>用户公约</h1>
                      <h2>2016-11-16</h2>
                      <h3>挖宝科技有限公司旗下运营挖宝科技产品（以下简称“挖宝科技”）在此特别提醒您（用户）在注册成为用户之前，请认真阅读本《用户协议》（以下简称“协议”），确保您充分理解本协议中各条款。请您审慎阅读并选择接受或不接受本协议。除非您接受本协议所有条款，否则您无权注册、登录或使用本协议所涉服务。您的注册、登录、使用等行为将视为对本协议的接受，并同意接受本协议各项条款的约束。</h3>
                      <h3>本协议挖宝科技与用户之间关于“挖宝”软件服务（以下简称“服务”）的权利义务。“用户”是指注册、登录、使用本服务的个人。本协议可由挖宝科技随时更新，更新后的协议条款一旦公布即代替原来的协议条款，恕不再另行通知，用户可在本网站查阅最新版协议条款。在挖宝科技修改协议条款后，如果用户不接受修改后的条款，请立即停止使用挖宝科技提供的服务，用户继续使用挖宝科技提供的服务将被视为接受修改后的协议。 </h3>
                      <h4>一、服务内容</h4>
                      <h4>1、本服务的具体内容由挖宝科技根据实际情况提供，包括但不限于授权用户通过其帐号进行发起挖宝、参加他人约会、点赞他人、发布评论。挖宝科技可以对其提供的服务予以变更，且挖宝科技提供的服务内容可能随时变更；用户将会收到挖宝科技关于服务变更的通知。</h4>
                      <h4>2、挖宝科技提供的服务包含免费服务与收费服务。用户可以通过付费方式购买收费服务，具体方式为：用户通过网上银行、支付宝或其他“挖宝”平台提供的付费途径支付一定数额的人民币购买“挖宝”平台的虚拟货币——元宝币，然后根据挖宝科技公布的资费标准以元宝币购买用户欲使用的收费服务，从而获得收费服务使用权限。对于收费服务，挖宝科技会在用户使用之前给予用户明确的提示，只有用户根据提示确认其同意按照前述支付方式支付费用并完成了支付行为，用户才能使用该等收费服务。支付行为的完成以银行或第三方支付平台生成“支付已完成”的确认通知为准。</h4>
                      <h4>二、用户个人隐私信息保护</h4>
                      <h4>1、用户在注册帐号或使用本服务的过程中，可能需要填写或提交一些必要的信息，如法律法规、规章规范性文件（以下称“法律法规”）规定的需要填写的身份信息。如用户提交的信息不完整或不符合法律法规的规定，则用户可能无法使用本服务或在使用本服务的过程中受到限制。</h4>
                      <h4>2、个人隐私信息是指涉及用户个人身份或个人隐私的信息，比如，用户真实姓名、身份证号、手机号码、手机设备识别码、IP地址、用户聊天记录。非个人隐私信息是指用户对本服务的操作状态以及使用习惯等明确且客观反映在挖宝科技服务器端的基本记录信息、个人隐私信息范围外的其它普通信息，以及用户同意公开的上述隐私信息。</h4>
                      <h4>3、尊重用户个人隐私信息的私有性是挖宝科技的一贯制度，挖宝科技将采取技术措施和其他必要措施，确保用户个人隐私信息安全，防止在本服务中收集的用户个人隐私信息泄露、毁损或丢失。在发生前述情形或者挖宝科技发现存在发生前述情形的可能时，将及时采取补救措施。</h4>
                      <h4>4、挖宝科技未经用户同意不向任何第三方公开、 透露用户个人隐私信息。但以下特定情形除外：</h4>
                      <h4>(1) 挖宝科技根据法律法规规定或有权机关的指示提供用户的个人隐私信息；</h4>
                      <h4>(2) 由于用户将其用户密码告知他人或与他人共享注册帐户与密码，由此导致的任何个人信息的泄漏，或其他非因挖宝科技原因导致的个人隐私信息的泄露；</h4>
                      <h4>(3) 用户自行向第三方公开其个人隐私信息；</h4>
                      <h4>(4) 用户与挖宝科技及合作单位之间就用户个人隐私信息的使用公开达成约定，挖宝科技因此向合作单位公开用户个人隐私信息；</h4>
                      <h4>(5) 任何由于黑客攻击、电脑病毒侵入及其他不可抗力事件导致用户个人隐私信息的泄露。</h4>
                      <h4>5、用户同意挖宝科技可在以下事项中使用用户的个人隐私信息：</h4>
                      <h4>(1) 挖宝科技向用户及时发送重要通知，如软件更新、本协议条款的变更；</h4>
                      <h4>(2) 挖宝科技内部进行审计、数据分析和研究等，以改进挖宝科技的产品、服务和与用户之间的沟通；</h4>
                      <h4>(3) 依本协议约定，宝约科技管理、审查用户信息及进行处理措施；</h4>
                      <h4>(4) 适用法律法规规定的其他事项。</h4>
                      <h4>除上述事项外，如未取得用户事先同意，挖宝科技不会将用户个人隐私信息使用于任何其他用途。</h4>
                      <h4>6、挖宝科技重视对未成年人个人隐私信息的保护。挖宝科技将依赖用户提供的个人信息判断用户是否为未成年人。任何18岁以下的未成年人注册帐号或使用本服务应事先取得家长或其法定监护人（以下简称"监护人"）的书面同意。除根据法律法规的规定及有权机关的指示披露外，挖宝科技不会使用或向任何第三方透露未成年人的聊天记录及其他个人隐私信息。除本协议约定的例外情形外，未经监护人事先同意，挖宝科技不会使用或向任何第三方透露未成年人的个人隐私信息。任何18岁以下的用户不得下载和使用挖宝科技通过挖宝软件提供的网络游戏。</h4>
                      <h4>7、用户确认，其地理位置信息为非个人隐私信息，用户成功注册“挖宝”帐号视为确认授权挖宝科技提取、公开及使用用户的地理位置信息。用户地理位置信息将作为用户公开资料之一，由挖宝科技向其他用户公开。如用户需要终止向其他用户公开其地理位置信息，可随时自行设置为隐身状态。</h4>
                      <h4>8、为了改善挖宝科技的技术和服务，向用户提供更好的服务体验，挖宝科技或可会自行收集使用或向第三方提供用户的非个人隐私信息。</h4>
                      <h4>三、内容规范</h4>
                      <h4>1、本条所述内容是指用户使用本服务过程中所制作、上载、复制、发布、传播的任何内容，包括但不限于帐号头像、名称、用户说明等注册信息及认证资料，或文字、语音、图片、视频、图文等发送、回复或自动回复消息和相关链接页面，以及其他使用帐号或本服务所产生的内容。</h4>
                      <h4>2、用户不得利用“挖宝”帐号或本服务制作、上载、复制、发布、传播如下法律、法规和政策禁止的内容：</h4>
                      <h4>(1) 反对宪法所确定的基本原则的；</h4>
                      <h4>(2) 危害国家安全，泄露国家秘密，颠覆国家政权，破坏国家统一的；</h4>
                      <h4>(3) 损害国家荣誉和利益的；</h4>
                      <h4>(4) 煽动民族仇恨、民族歧视，破坏民族团结的；</h4>
                      <h4>(5) 破坏国家宗教政策，宣扬邪教和封建迷信的；</h4>
                      <h4>(6) 散布谣言，扰乱社会秩序，破坏社会稳定的；</h4>
                      <h4>(7) 散布淫秽、色情、赌博、暴力、凶杀、恐怖或者教唆犯罪的；</h4>
                      <h4>(8) 侮辱或者诽谤他人，侵害他人合法权益的；</h4>
                      <h4>(9) 不遵守法律法规底线、社会主义制度底线、国家利益底线、公民合法权益底线、社会公共秩序底线、道德风尚底线和信息真实性底线的“七条底线”要求的；</h4>
                      <h4>(10) 含有法律、行政法规禁止的其他内容的信息。</h4>
                      <h4>3、用户不得利用“挖宝”帐号或本服务制作、上载、复制、发布、传播如下干扰“挖宝”正常运营，以及侵犯其他用户或第三方合法权益的内容：</h4>
                      <h4>(1) 含有任何性或性暗示的；</h4>
                      <h4>(2) 含有辱骂、恐吓、威胁内容的；</h4>
                      <h4>(3) 含有骚扰、垃圾广告、恶意信息、诱骗信息的；</h4>
                      <h4>(4) 涉及他人隐私、个人信息或资料的；</h4>
                      <h4>(5) 侵害他人名誉权、肖像权、知识产权、商业秘密等合法权利的；</h4>
                      <h4>(6) 含有其他干扰本服务正常运营和侵犯其他用户或第三方合法权益内容的信息。</h4>
                      <h4>四、使用规则</h4>
                      <h4>1、用户在本服务中或通过本服务所传送、发布的任何内容并不反映或代表，也不得被视为反映或代表挖宝科技的观点、立场或政策，挖宝科技对此不承担任何责任。</h4>
                      <h4>2、用户不得利用“挖宝”帐号或本服务进行如下行为：</h4>
                      <h4>(1) 提交、发布虚假信息，或盗用他人头像或资料，冒充、利用他人名义的；</h4>
                      <h4>(2) 强制、诱导其他用户关注、点击链接页面或分享信息的；</h4>
                      <h4>(3) 虚构事实、隐瞒真相以误导、欺骗他人的；</h4>
                      <h4>(4) 利用技术手段批量建立虚假帐号的；</h4>
                      <h4>(5) 利用“挖宝”帐号或本服务从事任何违法犯罪活动的；</h4>
                      <h4>(6) 制作、发布与以上行为相关的方法、工具，或对此类方法、工具进行运营或传播，无论这些行为是否为商业目的；</h4>
                      <h4>(7) 其他违反法律法规规定、侵犯其他用户合法权益、干扰“挖宝”正常运营或挖宝科技未明示授权的行为。</h4>
                      <h4>3、用户须对利用“挖宝”帐号或本服务传送信息的真实性、合法性、无害性、准确性、有效性等全权负责，与用户所传播的信息相关的任何法律责任由用户自行承担，与挖宝科技无关。如因此给宝约科技或第三方造成损害的，用户应当依法予以赔偿。</h4>
                      <h4>4、挖宝科技提供的服务中可能包括广告，用户同意在使用过程中显示挖宝科技和第三方供应商、合作伙伴提供的广告。除法律法规明确规定外，用户应自行对依该广告信息进行的交易负责，对用户因依该广告信息进行的交易或前述广告商提供的内容而遭受的损失或损害，挖宝科技不承担任何责任。</h4>
                      <h4>五、虚拟货币</h4>
                      <h4>1、挖宝科技将在“挖宝”平台发行虚拟货币，即元宝币。宝币可用于购买“挖宝”平台的增值服务，包括但不限于约会佣金服务，除此外，不得用于其他任何用途。该等增值服务的价格均以宝币为单位，具体价格信息将由挖宝科技自行决定并在相关服务页面上显示。</h4>
                      <h4>2、人民币购买元宝币的比例是1：100，兑换比例将由挖•宝科技根据运营情况随时变更，并将在用户购买宝币的相关服务页面上显示。</h4>
                      <h4>3、用户默认已开通宝币账户，可进行宝币购买和消费。用户可在设置页面查询到元宝币余额、购买记录和消费记录。宝币相关信息将不作为公开信息。</h4>
                      <h4>4、用户可以通过网上银行、支付宝或其他“挖宝”平台提供的充值途径为宝币账户进行充值。用户使用宝币购买相关收费服务后，可将相关收费服务赠与其他用户。</h4>
                      <h4>5、用户确认，宝币一经充值成功，除法律法规明确规定外，在任何情况下不能兑换为法定货币，不能转让他人。除法律法规明确规定外，宝币账户充值完成后，挖宝科技不予退款。</h4>
                      <h4>6、用户确认，宝币只能用于购买“挖宝”平台上的各类增值服务和支付宝约佣金，任何情况下不得与挖宝科技以外的第三方进行宝币交易，亦不得在除“挖宝”平台以外的第三方平台（如淘宝）上进行交易；如违反前述约定，造成用户或第三方任何损失，挖宝科技不负任何责任，且如挖宝科技有理由怀疑用户的宝币账户或使用情况有作弊或异常状况，挖宝科技将拒绝该用户使用宝币进行支付，直至按本协议约定采取相关封禁措施。</h4>
                      <h4>7、用户确认，除法律法规明确规定或本协议另有约定外，用户已购买的任何收费服务不能以任何理由退购（即退换成宝币或法定货币）或调换成其他服务。</h4>
                      <h4>8，用户用以支付佣金的方式除上述宝币外，也可使用元宝币平台发放的“宝券”作为支付方式，“宝券”汇率与元宝币相同，不可兑换宝币及人民币，仅可用于消费。</h4>
                      <h4>六、账户管理</h4>
                      <h4>1、“挖宝”帐号的所有权归宝约科技所有，用户完成申请注册手续后，获得“挖宝”帐号的使用权，该使用权仅属于初始申请注册人，禁止赠与、借用、租用、转让或售卖。挖宝科技因经营需要，有权回收用户的“挖宝”帐号。</h4>
                      <h4>2、用户可以更改、删除“挖宝”帐户上的个人资料、注册信息及传送内容等，但需注意，删除有关信息的同时也会删除用户储存在系统中的文字和图片。用户需承担该风险。</h4>
                      <h4>3、用户有责任妥善保管注册帐号信息及帐号密码的安全，因用户保管不善可能导致遭受盗号或密码失窃，责任由用户自行承担。用户需要对注册帐号以及密码下的行为承担法律责任。用户同意在任何情况下不使用其他用户的帐号或密码。在用户怀疑他人使用其帐号或密码时，用户同意立即通知挖宝科技。</h4>
                      <h4>4、用户应遵守本协议的各项条款，正确、适当地使用本服务，如因用户违反本协议中的任何条款，挖宝科技在通知用户后有权依据协议中断或终止对违约用户“挖宝”帐号提供服务。同时，挖宝科技保留在任何时候收回“挖宝”帐号、用户名的权利。</h4>
                      <h4>5、如用户注册“挖宝”帐号后一年不登录，通知用户后，挖宝科技可以收回该帐号，以免造成资源浪费，由此造成的不利后果由用户自行承担。</h4>
                      <h4>七、数据储存</h4>
                      <h4>1、挖宝科技不对用户在本服务中相关数据的删除或储存失败负责。</h4>
                      <h4>2、挖宝科技可以根据实际情况自行决定用户在本服务中数据的最长储存期限，并在服务器上为其分配数据最大存储空间等。用户可根据自己的需要自行备份本服务中的相关数据。</h4>
                      <h4>3、如用户停止使用本服务或本服务终止，挖宝科技可以从服务器上永久地删除用户的数据。本服务停止、终止后，挖宝科技没有义务向用户返还任何数据。</h4>
                      <h4>八、风险承担</h4>
                      <h4>1、用户理解并同意，“挖宝”仅为用户提供信息分享、传送及获取的平台，用户必须为自己注册帐号下的一切行为负责，包括用户所传送的任何内容以及由此产生的任何后果。用户应对“挖宝”及本服务中的内容自行加以判断，并承担因使用内容而引起的所有风险，包括因对内容的正确性、完整性或实用性的依赖而产生的风险。挖宝科技无法且不会对因用户行为而导致的任何损失或损害承担责任。</h4>
                      <h4>如果用户发现任何人违反本协议约定或以其他不当的方式使用本服务，请立即向挖宝科技举报或投诉，挖宝科技将依本协议约定进行处理。</h4>
                      <h4>2、用户理解并同意，因业务发展需要，挖宝科技保留单方面对本服务的全部或部分服务内容变更、暂停、终止或撤销的权利，用户需承担此风险。</h4>
                      <h4>3，元宝币平台仅提供发宝约者和接挖宝者的业务介绍工作，挖宝涉及线下流程，可能存在一定风险，元宝币平台仅属平台性质，不承担发挖宝者与接挖宝者线上和线下可能发生的任何风险和责任。</h4>
                      <h4>九、知识产权声明</h4>
                      <h4>1、除本服务中涉及广告的知识产权由相应广告商享有外，挖宝科技在本服务中提供的内容（包括但不限于网页、文字、图片、音频、视频、图表等）的知识产权均归挖宝科技所有，但用户在使用本服务前对自己发布的内容已合法取得知识产权的除外。</h4>
                      <h4>2、除另有特别声明外，挖宝科技提供本服务时所依托软件的著作权、专利权及其他知识产权均归挖宝科技所有。</h4>
                      <h4>3、挖宝科技在本服务中所涉及的图形、文字或其组成，以及其他挖宝科技标志及产品、服务名称（以下统称“挖宝科技标识”），其著作权或商标权归挖宝科技所有。未经挖宝科技事先书面同意，用户不得将挖宝科技标识以任何方式展示或使用或作其他处理，也不得向他人表明用户有权展示、使用、或其他有权处理挖宝科技标识的行为。</h4>
                      <h4>4、上述及其他任何挖宝科技或相关广告商依法拥有的知识产权均受到法律保护，未经挖宝科技或相关广告商书面许可，用户不得以任何形式进行使用或创造相关衍生作品。</h4>
                      <h4>十、法律责任</h4>
                      <h4>1、如果挖宝科技发现或收到他人举报或投诉用户违反本协议约定的，挖宝科技有权不经通知随时对相关内容，包括但不限于用户资料、聊天记录进行审查、删除，并视情节轻重对违规帐号处以包括但不限于警告、帐号封禁 、设备封禁 、功能封禁 的处罚，且通知用户处理结果。</h4>
                      <h4>2、因违反用户协议被封禁的用户，可以自行致电官方客服电话400-902-2519查询封禁原因并在合理范围内申请解禁。其中，被实施功能封禁的用户会在解禁后自动恢复被封禁功能。被封禁用户可向宝约科技网站相关页面提交申诉，挖宝科技将对申诉进行审查，并自行合理判断决定是否变更处罚措施。</h4>
                      <h4>3、用户理解并同意，挖宝科技有权依合理判断对违反有关法律法规或本协议规定的行为进行处罚，对违法违规的任何用户采取适当的法律行动，并依据法律法规保存有关信息向有关部门报告等，用户应承担由此而产生的一切法律责任。</h4>
                      <h4>4、用户理解并同意，因用户违反本协议约定，导致或产生的任何第三方主张的任何索赔、要求或损失，包括合理的律师费，用户应当赔偿挖宝科技与合作公司、关联公司，并使之免受损害。</h4>
                      <h4>十一、不可抗力及其他免责事由</h4>
                      <h4>1、用户理解并确认，在使用本服务的过程中，可能会遇到不可抗力等风险因素，使本服务发生中断。不可抗力是指不能预见、不能克服并不能避免且对一方或双方造成重大影响的客观事件，包括但不限于自然灾害如洪水、地震、瘟疫流行和风暴等以及社会事件如战争、动乱、政府行为等。出现上述情况时，挖宝科技将努力在第一时间与相关单位配合，及时进行修复，但是由此给用户或第三方造成的损失，挖宝科技及合作单位在法律允许的范围内免责。</h4>
                      <h4>2、本服务同大多数互联网服务一样，受包括但不限于用户原因、网络服务质量、社会环境等因素的差异影响，可能受到各种安全问题的侵扰，如他人利用用户的资料，造成现实生活中的骚扰；用户下载安装的其它软件或访问的其他网站中含有“特洛伊木马”等病毒，威胁到用户的计算机信息和数据的安全，继而影响本服务的正常使用等等。用户应加强信息安全及使用者资料的保护意识，要注意加强密码保护，以免遭致损失和骚扰。</h4>
                      <h4>3、用户理解并确认，本服务存在因不可抗力、计算机病毒或黑客攻击、系统不稳定、用户所在位置、用户关机以及其他任何技术、互联网络、通信线路原因等造成的服务中断或不能满足用户要求的风险，因此导致的用户或第三方任何损失，挖宝科技不承担任何责任。</h4>
                      <h4>4、用户理解并确认，在使用本服务过程中存在来自任何他人的包括误导性的、欺骗性的、威胁性的、诽谤性的、令人反感的或非法的信息，或侵犯他人权利的匿名或冒名的信息，以及伴随该等信息的行为，因此导致的用户或第三方的任何损失，挖宝科技不承担任何责任。</h4>
                      <h4>5、用户理解并确认，挖宝科技需要定期或不定期地对“挖宝”平台或相关的设备进行检修或者维护，如因此类情况而造成服务在合理时间内的中断，挖宝科技无需为此承担任何责任，但挖宝科技应事先进行通告。</h4>
                      <h4>6、挖宝科技依据法律法规、本协议约定获得处理违法违规或违约内容的权利，该权利不构成挖宝科技的义务或承诺，挖宝科技不能保证及时发现违法违规或违约行为或进行相应处理。</h4>
                      <h4>7、用户理解并确认，对于挖宝科技向用户提供的下列产品或者服务的质量缺陷及其引发的任何损失，挖宝科技无需承担任何责任：</h4>
                      <h4>(1) 挖宝科技向用户免费提供的服务；</h4>
                      <h4>(2) 挖宝科技向用户赠送的任何产品或者服务。</h4>
                      <h4>8、在任何情况下，挖宝科技均不对任何间接性、后果性、惩罚性、偶然性、特殊性或刑罚性的损害，包括因用户使用“宝约”或本服务而遭受的利润损失，承担责任（即使挖宝科技已被告知该等损失的可能性亦然）。尽管本协议中可能含有相悖的规定，挖宝科技对用户承担的全部责任，无论因何原因或何种行为方式，始终不超过用户因使用挖宝科技提供的服务而支付给挖宝科技的费用(如有)。</h4>
                      <h4>十二、服务的变更、中断、终止</h4>
                      <h4>1、鉴于网络服务的特殊性，用户同意挖宝科技有权随时变更、中断或终止部分或全部的服务（包括收费服务）。挖宝科技变更、中断或终止的服务，挖宝科技应当在变更、中断或终止之前通知用户，并应向受影响的用户提供等值的替代性的服务；如用户不愿意接受替代性的服务，如果该用户已经向挖宝科技支付的宝币，挖宝科技应当按照该用户实际使用服务的情况扣除相应宝币之后将剩余的元宝币退还用户的元宝币账户中。</h4>
                      <h4>2、如发生下列任何一种情形，挖宝科技有权变更、中断或终止向用户提供的免费服务或收费服务，而无需对用户或任何第三方承担任何责任：</h4>
                      <h4>(1) 根据法律规定用户应提交真实信息，而用户提供的个人资料不真实、或与注册时信息不一致又未能提供合理证明；</h4>
                      <h4>(2) 用户违反相关法律法规或本协议的约定；</h4>
                      <h4>(3) 按照法律规定或有权机关的要求；</h4>
                      <h4>(4) 出于安全的原因或其他必要的情形。</h4>
                      <h4>十三、其他</h4>
                      <h4>1、挖宝科技郑重提醒用户注意本协议中免除挖宝科技责任和限制用户权利的条款，请用户仔细阅读，自主考虑风险。未成年人应在法定监护人的陪同下阅读本协议。</h4>
                      <h4>2、本协议的效力、解释及纠纷的解决，适用于中华人民共和国法律。若用户和挖宝科技之间发生任何纠纷或争议，首先应友好协商解决，协商不成的，用户同意将纠纷或争议提交挖宝科技住所地有管辖权的人民法院管辖。</h4>
                      <h4>3、本协议的任何条款无论因何种原因无效或不具可执行性，其余条款仍有效，对双方具有约束力。</h4>
                  </div>

                  <div class="help_right help_right1" data-type="2" style="display:none;">
                      <h1>账号注册</h1>
                      <h2>2016-11-17 14:12</h2>
                      <h4>1、用户在使用本服务前需要注册一个“挖宝”帐号。“挖宝”帐号应当使用手机号码绑定注册，请用户使用尚未与“挖宝”帐号绑定的手机号码，以及未被挖宝科技根据本协议封禁的手机号码注册“挖宝”帐号。挖宝科技可以根据用户需求或产品需要对帐号注册和绑定的方式进行变更，而无须事先通知用户。</h4>
                      <h4>2、“挖宝”系基于地理位置的移动社交产品，用户注册时应当授权挖宝科技公开及使用其地理位置信息方可成功注册“挖宝”帐号。故用户完成注册即表明用户同意挖宝科技提取、公开及使用用户的地理位置信息。如用户需要终止向其他用户公开其地理位置信息，可自行设置为隐身状态。</h4>
                      <h4>3、鉴于“挖宝”帐号的绑定注册方式，您同意挖宝科技在注册时将使用您提供的手机号码及/或自动提取您的手机号码及自动提取您的手机设备识别码等信息用于注册。</h4>
                      <h4>4、在用户注册及使用本服务时，挖宝科技需要搜集能识别用户身份的个人信息以便挖宝科技可以在必要时联系用户，或为用户提供更好的使用体验。挖宝科技搜集的信息包括但不限于用户的姓名、性别、年龄、出生日期、身份证号、地址、学校情况、公司情况、所属行业、兴趣爱好、常出没的地方、个人说明；挖宝科技同意对这些信息的使用将受限于第三条用户个人隐私信息保护的约束。</h4>
                  </div>
                  <div class="help_right help_right1" data-type="3" style="display:none;"><img src='../attms/images/null.png'></div>
                  <div class="help_right help_right1" data-type="4" style="display:none;"><img src='../attms/images/null.png'></div>
                  <div class="help_right help_right1" data-type="5" style="display:none;"><img src='../attms/images/null.png'></div>
                  <div class="help_right help_right1" data-type="6" style="display:none;"><img src='../attms/images/null.png'></div>
                  <div class="help_right help_right1" data-type="7" style="display:none;"><img src='../attms/images/null.png'></div>
                  <div class="help_right help_right1" data-type="8" style="display:none;"><img src='../attms/images/null.png'></div>
                  <div class="help_right help_right1" data-type="9" style="display:none;"><img src='../attms/images/null.png'></div>
                  <div class="help_right help_right1" data-type="10" style="display:none;"><img src='../attms/images/null.png'></div>
                  <div class="help_right help_right1" data-type="11" style="display:none;"><img src='../attms/images/null.png'></div>
                  <div class="help_right help_right1" data-type="12" style="display:none;"><img src='../attms/images/null.png'></div>
                  <div class="help_right help_right1" data-type="13" style="display:none;">
                      <h1>挖宝介绍</h1>
                      <h2>2016-11-17</h2>
                      <h3>这是一场空前的挖宝行动，一个携有正能量、中国梦之草根人的淘金年代。一亿个元宝币，增值无限，随着市场，根据时间进行发出，等你来享有。元宝币的价格随着平台的发展，具有很高的升值空间，挖到即财富得到积累。人人挖宝，人人皆为主人翁，智慧，知识，资源的共享，大众创业，万众创新。草根挖宝，集众思，广忠义，网络九舟同四海，立大业，民为本，民得平安天下安！</h3>
                  </div>
                  <div class="help_right help_right1" data-type="14" style="display:none;">
                      <h1>挖宝流程</h1>
                      <h2>2016-11-17</h2>
                      <h4>方式1.直接在平台网站的交易页面下，充值金币，按照当日的元宝币价格进行买入委托，等待卖方抛售。</h4>
                      <h4>方式2.购买平台的挖宝工具-【矿机】。充值金币到【交易账户】。然后点击【挖宝】，这个过程就会自动的挖出平台发行出来的元宝币，每挖到一个即代表买的一个，按照当日的元宝币价格扣除相应金币。</h4>
                  </div>
                  <div class="help_right help_right1" data-type="15" style="display:none;">
                      <h1>矿机说明</h1>
                      <h2>2016-11-17</h2>
                      <h3>矿机是将平台金币转化成平台元宝币的工具，也就是挖宝的工具，在购买不到元宝币的情况下，可以选择购买挖宝工具-【矿机】进行挖宝转化金币为元宝币（元宝币具有增值空间）。矿机有4个等级。一级，二级，三级，四级，不同级别的矿机挖出元宝币的功率不同，级别越高，挖出元宝币的功率越大，单位时间内能够挖到更多元宝币。前三级矿机的利润进入推广板块进行分润出去。</h3>
                  </div>
                  <div class="help_right help_right1" data-type="16" style="display:none;">
                      <h1>挖宝常见问题</h1>
                      <h2>2016-11-17</h2>
                      <h4 style="font-weight:bold;">元宝币是什么？</h4>
                      <h3>元宝币是平台发行的一种虚拟金币，相当与平台的虚拟股票，随着平台的发展，具有很大的升值空间。平台总共发行1亿个元宝币供所有用户进行参与买卖交易。这是用户之间的一种自由交易。平台提供数据变动以及风险控制作用。</h3>
                      <h4 style="font-weight:bold;">为什么要挖？</h4>
                      <h3>因为</h3>
                      <h3>第一：元宝币的价值随着平台的发展，用户的活跃参与具有一定的升值空间，后期可以作为支付手段进行在平台消费。</h3>
                      <h3>第二：元宝币的发行根据市场，受到时间的控制，供不应求，大部分时间买方大于卖方，想拥有平台元宝币的用户，在买不到的情况下才选择购买矿机去挖元宝币。</h3>
                      <h4 style="font-weight:bold;">元宝币的价格在哪里能看到？</h4>
                      <h3>元宝币的当日买价和卖价都是相同的，当然每日的价格随着市场的情况在变化，在平台的【交易】页面都有显示。</h3>
                      <h4 style="font-weight:bold;">挖元宝币要花钱吗？</h4>
                      <h3>要的，元宝币具有升值的空间，和后期的支付功能。在购买或者是挖的过程中是通过人民币转化而得到的。</h3>
                  </div>
                  <div class="help_right help_right1" data-type="17" style="display:none;">
                      <h1>交易介绍</h1>
                      <h2>2016-11-17</h2>
                      <h3>随着平台的发展，用户的增多，元宝币价格每日更新，交易不断，用户之间可以在平台内进行自由的买卖委托，达成交易，平台公开地提供交易情况，确保交易透明化，公正化。</h3>
                  </div>
                  <div class="help_right help_right1" data-type="18" style="display:none;">
                      <h1>交易流程</h1>
                      <h2>2016-11-17</h2>
                      <h4>在【交易】端口内，点击【可用资金充值】把在平台的可用资金转入交易账户才能进行交易</h4>
                      <h4 style="font-weight:bold;">买入：</h4>
                      <h3>点击【交易】端口的【买入】，在【购买数量】的右边输入想要购买的数量（交易账户里边的金币要确保超过当前买价乘以购买数量的总价格），然后输入【支付密码】进行买入委托排队，等待卖方卖出。</h3>
                      <h4 style="font-weight:bold;">卖出：</h4>
                      <h3>点击【交易】端口的【卖出】，在【卖出数量】的右边输入想要卖出的数量，然后输入【交易密码】进行卖出委托排队，等待买方买入。</h3>
                  </div>
                  <div class="help_right help_right1" data-type="19" style="display:none;">
                      <h1>交易常见问题</h1>
                      <h2>2016-11-17</h2>
                      <h4 style="font-weight:bold;">1.如何确定交易成功</h4>
                      <h3>买卖这两个流程都是在用户之间进行交易，在成交之前都是在后台进行买卖委托排队等候，当日买卖不成交则次日的0点钟自动撤销，需要重新操作买卖委托流程，买方随时可以在自己的后台撤销委托。买卖交易匹配成交之后，在各自的【个人资产明细】皆有显示。通过交易明细可以确认自己是否购买成功。</h3>
                      <h4 style="font-weight:bold;">2.卖出元宝币后的资金流向？</h4>
                      <h3>元宝币在增值的过程中，持有元宝币的用户想要卖出手中拥有的元宝币。可以在平台网站的交易的界面里选择卖出，进行排队托管。等待买方购买。按顺序匹配。匹配成功即买卖成交！</h3>
                      <h3>每成交一笔，10%作为交易手续费，平台收取。40%自动转入卖方的可用余额账户（可提现）50%自动返还卖方的挖宝账户（用于重复挖宝或者直接购买元宝币，良性循环，避免泡沫）</h3>
                  </div>
                  <div class="help_right help_right1" data-type="20" style="display:none;">
                      <h1>推广奖励说明</h1>
                      <h2>2016-11-17</h2>
                      <h4>1、积交所会员</h4>
                      <h4>所有的会员数据是从普通会员注册登录开始录入的，若想获取推广奖励则进行升级至少黄金会员级别以上（普通会员不需投资，当然也不在推广奖励范畴、但可以进行购物、领任务理财、购买矿机挖矿等等）</h4>
                      <h4>2、积交所家族</h4>
                      <h4>具体规则说明</h4>
                      <h4>（1）黄金会员每成功直推1名黄金及以上级别的会员（快乐家族），奖励80元现金，10元购物券，只有奖励三次机会，若想更多次获取推广奖励则需升级为更高级别会员</h4>
                      <h4>（2）铂金会员每成功直推1名黄金及以上级别的会员（快乐家族），奖励80元现金，10元购物券奖励次数不限你的快乐家族会员每成功推介1名铂金及以上级别会员（幸福家族），奖励160元现金，20元购物券，只奖励三次，若想更多次获取推广奖励则需升级为更高级别会员</h4>
                      <h4>（3）钻石会员每成功直推1名黄金及以上级别的会员（快乐家族），奖励80元现金；10元购物券奖励次数不限你的快乐家族会员每成功推介1名铂金及以上级别会员（幸福家族），奖励160元现金；20元购物券奖励次数不限你的幸福家族会员每成功推介1名钻石会员（梦想家族），奖励240元现金；30元购物券奖励次数不限</h4>
                      <h4>3、积交所会员升级</h4>
                      <h4>升级后推荐人奖励也随之发生变化（举例A钻石推荐B钻石推荐C钻石推荐D黄金、当D黄金升级D铂金级别时B钻石获取奖励160当D黄金升级D钻石B砖石获取奖励160（注意此时不重复奖励，若D黄金直接升级D钻石则给以此奖励）A钻石获取奖励240）</h4>
                      <h4>4、积交所推广会员注意事项</h4>
                      <h4>（1）会员注册不同等级的会员级别拥有等价值的挖机、同时拥有不同上传商品数量的权限</h4>
                      <h4>（2）会员升级在原来级别基础补差升级更高级别会员</h4>
                      <h4>（3）推广系统平台永远保持80%的拨比率；剩余10%用于商城强制购物消费，10%沉淀公司</h4>
                      <h4>（4）会员后台可以直观的看到（快乐家族、幸福家族、梦想家族）每个家族的会员数量、现金奖金明细及购物券明细</h4>
                      <h4>（5）会员购物券奖励（仅用于购物所用）不可以用来提现以及支付挖矿充值等</h4>
                      <h4>（6）矿机的级别设置不受这三个会员级别限制，可以增设更高级别的挖机、若会员想升级获取更高级别挖机直接购买不是补差升级获取不再对推荐人进行奖励分配</h4>
                      <h4>5、积交所推广奖励</h4>
                      <h4 style="color:#f7524b">所有的推广奖励是以微信红包形式进行奖励，红包类型：快乐红包、幸福红包、梦想红包三种</h4>
				          </div>
                  <div class="help_right help_right1" data-type="21" style="display:none;">
                      <h1>推广流程</h1>
                      <h2>2016-11-17</h2>
                      <h3>点击网站里边的【推广】，然后点击【我要推广】，这个时候就会显示属于自己的积交所推广二维吗，推广链接及邀请码，手指长二维码，保存到手机，然后发送给朋友注册。</h3>
                  </div>
                  <div class="help_right help_right1" data-type="22" style="display:none;">
                      <h1>推广常见问题</h1>
                      <h2>2016-11-17</h2>
                      <h4 style="font-weight:bold;">1.如何看自己推荐的粉丝？</h4>
                      <h3>点击【推广】，然后点击【我推荐的人】既可以看到自己推荐的粉丝啦。</h3>
                      <h4 style="font-weight:bold;">2.可以更换推荐人吗</h4>
                      <h3>不能，积交所的推荐关系是不能改变的。</h3>
                  </div>
                  <div class="help_right help_right1" data-type="23" style="display:none;">
                      <h1>新手专区介绍</h1>
                      <h2>2016-11-17</h2>
                      <h3>新人专享见面礼，进入【新人专区】领取新手奖励100金币。可以用来购买交易。领取新手必领任务获得20金币。了解积交所，结缘积交所，跟上积交所。</h3>
                  </div>
                  <div class="help_right help_right1" data-type="24" style="display:none;">
                      <h1>常见问题</h1>
                      <h2>2016-11-17</h2>
                      <h4 style="font-weight:bold;">新手如何更加详细的了解积交所？</h4>
                      <h4>除了积交所网站上的内容之外，更多疑惑敬请致电平台客服热线：400-902-2519</h4>
                  </div>
                  <div class="help_right help_right1" data-type="25" style="display:none;">
                      <h1>帮助中心</h1>
                      <h2>2016-11-17</h2>
                      <h4>更多疑惑敬请致电平台客服热线：400-902-2519</h4>
                  </div>
                  <div class="help_right help_right1" data-type="26" style="display:none;">
                      <h1>账号注册</h1>
                      <h2>2016-11-17</h2>
                      <h3>方式1.扫描识别好友发来的二维码，手机实名注册。</h3>
                      <h3>方式2.直接点击新账号注册，手机实名注册，尾部填写邀请人的邀请码，完成注册，没有邀请人，可以不填。直接注册</h3>
                  </div>
                  <div class="help_right help_right1" data-type="27" style="display:none;">
                      <h1>更改绑定手机号</h1>
                      <h2>2016-11-17</h2>
                      <h3>积交所账号是用手机实名注册，确保安全，一旦注册，无法更改</h3>
                  </div>
                  <div class="help_right help_right1" data-type="28" style="display:none;">
                      <h1>更改绑定邮箱</h1>
                      <h2>2016-11-17</h2>
                      <h3>点击【我的】，然后【个人头像】进入个人资料修改界面，点击【绑定邮箱】进行修改绑定。</h3>
                  </div>
                  <div class="help_right help_right1" data-type="29" style="display:none;">
                      <h1>密码设置</h1>
                      <h2>2016-11-17</h2>
                      <h3>点击【我的】，然后【个人头像】进入个人资料修改界面，点击【支付密码】进行设置修改。</h3>
                  </div>
                  <div class="help_right help_right1" data-type="30" style="display:none;">
                      <h1>个人资料修改</h1>
                      <h2>2016-11-17</h2>
                      <h3>点击【我的】，然后【个人头像】进入个人资料修改界面，修改相应的个人资料。</h3>
                  </div>
                  <div class="help_right help_right1" data-type="31" style="display:none;">
                      <h1>账号冻结</h1>
                      <h2>2016-11-17</h2>
                      <h3>违反积交所的有关协议规定，及法律法规，积交所有权冻结该账户账号。需要想积交所管理处申请解封。</h3>
                  </div>
                  <div class="help_right help_right1" data-type="32" style="display:none;">
                      <h1>验证码问题</h1>
                      <h2>2016-11-17</h2>
                      <h3>涉及到注册，提现，及各类有积交所的验证码问题，需要慎重甄别与保管，以防泄露个人信息及财务安全。</h3>
                  </div>
                  <div class="help_right help_right1" data-type="33" style="display:none;">
                      <h1>账号其他问题</h1>
                      <h2>2016-11-17</h2>
                      <h3>更多疑惑及帮助敬请致电平台客服热线：400-902-2519</h3>
                  </div>
                  <div class="help_right help_right1" data-type="34" style="display:none;">
                      <h1>充值要求</h1>
                      <h2>2016-11-17</h2>
                      <h3>为了防止套现，洗钱的行为，单日充值超过900元的部分，将进入个人冻结资金账户，解冻时间为一周（这个过程可以用于领任务，看广告赚取理财收益）</h3>
                  </div>
                  <div class="help_right help_right1" data-type="35" style="display:none;">
                      <h1>绑卡要求</h1>
                      <h2>2016-11-17</h2>
                      <h3>每个账户都是实名制，为了确保个人资金的充值与提现，绑卡必须要实名绑定。</h3>
                  </div>
                  <div class="help_right help_right1" data-type="36" style="display:none;"><img src='../attms/images/null.png'></div>
                  <div class="help_right help_right1" data-type="37" style="display:none;">
                      <h1>抢红包的规则和兑换</h1>
                      <h2>2016-11-17</h2>
                      <h4 style="font-weight:bold;">规则：</h4>
                      <h3>每个账户，每天在网站上签到之后拥有一次抢红包的机会，每个红包的金额在1金币到100金币之间，娱乐与惊喜不断！</h3>
                      <h4 style="font-weight:bold;">兑换：</h4>
                      <h3>使用50金币可以兑换一次抢红包机会。</h3>
                  </div>
                  <div class="help_right help_right1" data-type="38" style="display:none;">
                      <h1>任务类型及操作</h1>
                      <h2>2016-11-17</h2>
                      <h4>充值保证金，领取任务，看广告，赚收益！</h4>
                      <h4>广告任务四要素：保证金，任务组数，收益，罚金！</h4>
                  </div>
                  <div class="help_right help_right1" data-type="39" style="display:none;">
                      <h1>任务收益/步骤</h1>
                      <h2>2016-11-17</h2>
                      <h4 style="font-weight:bold;">收益：</h4>
                      <h3>任务的收益与保证金及任务组数（单个广告任务，每天只能完成1组）有关.</h3>
                      <h4 style="font-weight:bold;">步骤：</h4>
                      <h3>领任务：点击【任务】端口，选择合适的任务，【领取任务】；</h3>
                      <h3>做任务：点击【我的】用户中心，点击【已领任务】，然后浏览任务广告，完成当日任务。</h3>
                  </div>
                  <div class="help_right help_right1" data-type="40" style="display:none;">
                      <h1>任务其他问题</h1>
                      <h2>2016-11-17</h2>
                      <h4>1.做任务是用户与平台之间的一种短期协议关系。在还没有完成任务时，不得擅自点击【结束任务】，不然扣罚相应的罚金。</h4>
                      <h4>2.任务的完成以组数为主，每天只能完成一组，组数完成后任务变自动完成，获得相应的收益。</h4>
                      <h4>3.一个账号可以重复收取多个广告任务，任务与任务之间不冲突。</h4>
                  </div>
                  <div class="help_right help_right1" data-type="41" style="display:none;">
                      <h1>签到其他问题</h1>
                      <h2>2016-11-17</h2>
                      <h4>每个账号，每天只能签到一次，并获得5个金币。签到后方可获得抢红包的机会</h4>
                  </div>
                  <div class="help_right help_right1" data-type="42" style="display:none;">
                      <h3 style="margin-top:20px;">互联网技术发展迅速，详细的消费者行为数据，以及消费者独特的偏好相结合将产生一种新的方向，这就是商业模式的个性化。足量获取用户注意给予引导并结合西方资本、现代成熟的网金服务、以及物流体系和低廉的电商的媒体创建积交所独特的商业模式</h3>
                      <h3>移动互联网蓬勃发展的今天；基于高频流量入口和资本,发展以微商为核心,依托优质微商全力构建小微企业的超级孵化器,打造社交化和移动电商为主体的交易平台积交所迎势而生</h3>
                      <h4>2016年7月1日；积交所pc端通过测试正式上线</h4>
                      <h4>2016年7月21日；积交所微信端正式开通上线</h4>
                      <h4>2016年3月28日；海南积交所科技有限公司注册于海南省海口市美兰区</h4>
                      <h4>2014年12月29日；海南年通投资控股有限公司创立众思网</h4>
				          </div>
                  <div class="help_right help_right1" data-type="43" style="display:none;"><img src='../attms/images/null.png'></div>
                  <div class="help_right help_right1" data-type="44" style="display:none;"><img src='../attms/images/null.png'></div>
                  <h1 style="width:965px;float:right;padding:35px 0;text-align:center;font-size:16px;color:#666666;">感谢您的支持和关注，对我们的产品和服务有任何意见和建议，请<a href="tencent://message/?uin=392732032&Site=ewabao.com&Menu=yes" style="color:#b1181a;" target="_blank">联系客服</a></h1>
                  <h6 style="clear:both;"></h6>
              </div>
              <!-- 帮助中心结束 --><!-- 帮助中心结束 --><!-- 帮助中心结束 --><!-- 帮助中心结束 --><!-- 帮助中心结束 --><!-- 帮助中心结束 --><!-- 帮助中心结束 -->
          </div>
      </div>
  </div>

      <?php include("tpl/public/bottom.php");?>
<script type="text/javascript">
$('.dhl').click(function(){
    var data = $(this).attr('data');
    var objs = $(".help_right");
    $.each(objs, function () {
       var x = $(this).attr("data-type");
       if(data == x){
          $(this).show();
       }else{
          $(this).hide();
          $('.help_del').hide();
       }
    });
});

$('.help_center>.help_left>ul>div>li>a').click(function(){
    if($(this).parents('li').siblings('a').css('display') == 'none'){
        $(this).parents('li').siblings('a').css('display','block');
    }else{
        $(this).parents('li').siblings('a').css('display','none');
    }
    $(this).parents('li').parents('div').siblings('div').children('a').css('display','none');
});
$('.help_center>.help_left>ul>div>a').click(function(){
    $(this).addClass('active').siblings('a').removeClass('active');
});

$.post(RestApi, { c: 'help',a: 'helpCenter'}, function(response) {
		console.log(response);
		var responseObj=$.parseJSON(response);
		var item = '';
		for (var i = 0; i < responseObj.data.length; i++) {
			item +='<li onclick="help_show()"><span><b>'+responseObj.data[i].title+'<\/b><i>'+(responseObj.data[i].ctime).substring(0,10)+'<\/i><\/span><b>回复：<i>'+responseObj.data[i].content+'<\/i><\/b><\/li>';
		}
		$('.guanyuwomen').html(item);
	});

	 function dingwei(y){
    var obj_x = $(".dhl");
    var objs = $(".help_right");
    $.each(obj_x, function () {
       var x = $(this).attr("data");
       if(y == x){
          $(this).css('display','block').addClass('active').siblings('a').css('display','block').removeClass('active');
          $(this).parents('div').siblings('div').children('a').css('display','none').removeClass('active');
       }
    });
    $.each(objs, function () {
       var x = $(this).attr("data-type");
       if(y == x){
          $(this).show();
       }else{
          $(this).hide();
          $('.help_del').hide();
       }
    });
}

if(localStorage.getItem('foot_num')){
    dingwei(localStorage.getItem('foot_num'));
    localStorage.setItem('foot_num',1);
}


//购物车跳转
	function shopcar(realname)
	{
		if(realname == '' || realname == "undefined"){
			window.location.href="../acenter/index.php?c=index&a=login";
		}else{
			window.location.href="<?php echo pfurl('','shopcar','index')?>";
		}
	}

	//头部搜索
	$("#headertype").change(function(){
		var headertype = $("#headertype").val();
		if(headertype == "商品"){
			$("#contro").val('goods');
		}else if(headertype == "任务"){
			$("#contro").val('task');
		}
	})
</script>
</body>
</html>
